[
  "calendar",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-tracker",
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "periodic-notes",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "url-into-selection",
  "cycle-through-panes",
  "macOS-keyboard-nav-obsidian",
  "darlal-switcher-plus",
  "obsidian-rollover-daily-todos",
  "templater-obsidian",
  "obsidian-autocomplete-plugin",
  "daily-activity",
  "obsidian-hotkeys-for-templates",
  "obsidian-advanced-uri",
  "obsidian-checklist-plugin",
  "obsidian-outliner",
  "tag-wrangler",
  "workbench-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-kindle-plugin"
]